/* No comment provided by engineer. */
"Ocio" = "Leisure";

/* No comment provided by engineer. */
"Angioedema" = "Angioedema";

/* No comment provided by engineer. */
"Añadir nota" = "Add note";

/* No comment provided by engineer. */
"Cámara" = "Camera";

/* No comment provided by engineer. */
"Cancelar" = "Cancel";

/* No comment provided by engineer. */
"Cara" = "Face";

/* No comment provided by engineer. */
"Cerrar" = "Close";

/* No comment provided by engineer. */
"Elige fuente" = "Choose source";

/* No comment provided by engineer. */
"Deporte" = "Sports";

/* No comment provided by engineer. */
"dom" = "Sun";

/* No comment provided by engineer. */
"Elija la fecha que deseas registrar" = "Choose the date you want to log";

/* No comment provided by engineer. */
"Esta aplicación está creada para que los afectados de urticaria puedan registrar el progreso de la enfermedad para su uso personal. \nEl usuario es el único propietario y responsable de los datos guardados mediante esta aplicación. Los datos se guardan únicamente en la memoria de su teléfono móvil: no se transfieren a ningún servidor ni pueden ser leídos por otras aplicaciones a no ser que el mismo usuario decida exportarlos. \nLa AAUC no evalúa, aprueba o recomienda ninguna medicación, producto, equipo o tratamiento particular." = "This application is created so that those affected by urticaria can record the progress of the disease for their personal use. \nThe user is the sole owner and responsible for the data stored by this application. The data is stored only in the memory of your mobile phone: not transferred to any server or can be read by other applications unless the user decides to export it. \nThe AAUC does not review, approve or recommend any medication, product, equipment or special treatment.";

/* No comment provided by engineer. */
"Exportar" = "Export";

/* No comment provided by engineer. */
"Fecha" = "Date";

/* No comment provided by engineer. */
"Foto" = "Picture";

/* No comment provided by engineer. */
"Garganta" = "Throat";

/* No comment provided by engineer. */
"Genitales" = "Genitals";

/* No comment provided by engineer. */
"Hazte socio/a" = "Join us";

/* No comment provided by engineer. */
"Hecho" = "Done";

/* No comment provided by engineer. */
"Historial" = "History";

/* No comment provided by engineer. */
"Hobby" = "Hobby";

/* No comment provided by engineer. */
"jue" = "Thu";

/* No comment provided by engineer. */
"La Urticaria" = "Urticaria Info";

/* No comment provided by engineer. */
"Labios" = "Lips";

/* No comment provided by engineer. */
"Lengua" = "Tongue";

/* No comment provided by engineer. */
"leve" = "mild";

/* No comment provided by engineer. */
"Librería" = "Library";

/* No comment provided by engineer. */
"Limitaciones" = "Limitations";

/* No comment provided by engineer. */
"Limitación de responsabilidad" = "Limitation of liability";

/* No comment provided by engineer. */
"lun" = "Mon";

/* No comment provided by engineer. */
"Manos" = "Hands";

/* No comment provided by engineer. */
"mar" = "Tue";

/* No comment provided by engineer. */
"mie" = "Wed";

/* No comment provided by engineer. */
"moderado" = "moderate";

/* No comment provided by engineer. */
"ninguna" = "none";

/* No comment provided by engineer. */
"No hay ninguna nota registrada para este día" = "There is no note logged for this day";

/* No comment provided by engineer. */
"no pica" = "none";

/* No comment provided by engineer. */
"Nota" = "Note";

/* No comment provided by engineer. */
"Notas" = "Notes";

/* No comment provided by engineer. */
"Ojos" = "Eyes";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Picor" = "Itching";

/* No comment provided by engineer. */
"Pies" = "Feet";

/* No comment provided by engineer. */
"Puntuación Picor" = "Itch Severity";

/* No comment provided by engineer. */
"Puntuación Ronchas" = "Number of Hives";

/* No comment provided by engineer. */
"Registrar Actividad" = "Log Activity";

/* No comment provided by engineer. */
"Registrar actividad" = "Log activity";

/* No comment provided by engineer. */
"Ronchas" = "Hives";

/* No comment provided by engineer. */
"Ropa" = "Clothes";

/* No comment provided by engineer. */
"sab" = "Sat";

/* No comment provided by engineer. */
"Selecciona una fecha resaltada para consultar el nivel UAS que registraste para ese día." = "Select a highligthed date to check the UAS score you logged that day.";

/* No comment provided by engineer. */
"severo" = "severe";

/* No comment provided by engineer. */
"Sueño" = "Sleep";

/* No comment provided by engineer. */
"Sugerencias" = "Suggestions";

/* No comment provided by engineer. */
"Trabajo" = "Work";

/* No comment provided by engineer. */
"UAS" = "UAS";

/* No comment provided by engineer. */
"UrticariApp" = "UrticariApp";

/* No comment provided by engineer. */
"Vida sexual" = "Sexual life";

/* No comment provided by engineer. */
"vie" = "Fri";

/* No comment provided by engineer. */
"¿Cómo consideras el picor?" = "How do you consider the itching?";

/* No comment provided by engineer. */
"¿Cuántas ronchas tienes?" = "How many hives do you have?";

/* No comment provided by engineer. */
"¿Tienes alguna idea?\nEstaremos encantados de escucharla, manda un correo electrónico a hola@urticariacronica.org con tus sugerencias para mejorar la aplicación.\n¡Gracias!" = "Do you have an idea?\nWe will be happy to listen to it. You can send an email to hola@urticariacronica.org with your suggestions on how to improve the application.\nThanks!";

